{
    "关于陕西移动2023-2025年风冷型变频\n氟泵列间机房专用空调产品化采购项目\n采购方案的汇报": [],
    "特定关系人与特定事项申报通知": [],
    "项目概况": [
        {
            "采购依据": "陕西移动2023-2025年风冷型变频氟泵列间机房专用空调产品化采购项目，经需求管理部门计划部需求调查反馈，采购周期2年。根据计划部3000389007号采购申请单，供应链管理部拟启动集中采购。"
        },
        {
            "预算金额": "本项目预算金额965万元(不含税)。"
        },
        {
            "采购内容": "货物（含安装）。 本次采购内容为风冷型变频氟泵列间机房专用空调，预估采购规模约148台，技术要求详见技术规范书。"
        },
        {
            "采购信息表报送": "本项目不属于基础通信网络单元的重要网络产品和服务范围，不涉及关键基础信息表报送。"
        },
        {
            "网络安全审查": "根据公司网络安全审查机制要求，本项目不涉及网络安全审查预判工作。"
        }
    ],
    "采购方案": [
        {
            "采购方式及理由": "公开招标。本项目属于法定招标范围，为加强竞争性，拟采用公开招标方式进行采购。"
        },
        {
            "资格审查方式": "本项目采用资格后审。"
        },
        {
            "组织形式": "本项目委托河北良诚招标代理有限公司代理组织采购。"
        },
        {
            "操作方式": "本项目采用无纸化电子采购。"
        },
        {
            "标包、标段划分": "本项目不划分标包，划分2个份额。具体份额划分如下："
        },
        {
            "最高限价": "本项目设置最高限价，投标折扣最高限价为100%。"
        },
        {
            "中选人确定原则": "本项目按照综合得分由高至低的顺序排序，推荐综合得分排名前2名为中标候选人，确定综合排名前2名为中标人，中标份额依次为60%、40%。如综合得分相同，则优先推荐价格低者为中标候选人；如价格相同，则优先推荐类似项目业绩累计金额高者为中标候选人。"
        },
        {
            "合同签约模式": "本项目签订框架合同，合同金额按预算金额签订。框架合同有效期自合同签订之日起2年或合同上限金额使用完毕止或甲方（含集团一级集采）公布下一轮集中采购结果，本框架合同终止执行。以先到为准。"
        },
        {
            "业绩是否公示": "本项目公示业绩。"
        }
    ],
    "采购方案-潜在供应商资格条件": [
        {
            "投标人须具有2020-07-01至投标截止日期之日止至少一个100万元及以上风冷型变频氟泵列间空调设备供货及安装类似项目业绩合同。核算业绩数量以合同为准，单项合同金额以合同总金额为准，框架合同金额以上限金额为准，无上限金额的以该框架合同相对应的采购订单（或结算单）累计金额为准。投标人须提供合同关键页扫描件（原件备查）等证明材料": "①合同关键页包括不限于合同封面、合同金额、合同服务内容（合同标的）、合同大签页面等；凡提供框架合同无上限金额的，必须同时提供相对应的采购订单（或结算单）； ②订单（或结算单）须由甲方签字或盖章，否则视为无效采购订单（或结算单） ； ③业绩日期认定：以合同签订日期为准，框架合同无上限金额的以有效期内采购订单（或结算单）日期为准。"
        },
        {
            "投标人不得存在以下情况": "1) 被责令停业的；2) 财产被接管或冻结，影响正常经营的；3) 在全国企业信用信息公示系统中被列入严重违法失信企业名单；4) 法定代表人或负责人 被“信用中国”网站列入失信被执行人名单（已执行完毕或不再执行的除外）；5) 在“信用中国”和工信部网站被相关行政监督部门暂停或取消投标/中标资格的（不受地域限制）；6) 在“信用中国”和工信部网站最近三年内（至本项目投标截止日期前36个月内）有被相关行政监督部门判定并发布弄虚作假"
        },
        {
            "投标人之间存在下列互为关联关系的情形之一的，不得同时参加本项目的投标": "单位负责人为同一人或者存在控股、管理关系等可能影响公平性的不同单位，不得同时参加同一标包投标或者未划分标包的同一项目投标。"
        }
    ],
    "采购方案-合同主要条款": [],
    "采购方案-评标方法": [
        {
            "评审办法": "本项目采用综合评估法，价格70%，技术30%，价格技术各100分。综合评审得分=价格得分*70%+技术得分*30%，具体评审办法为：价格详见附录价格，技术详见附录技术。"
        }
    ],
    "采购方案-特殊情况处理": [
        {
            "公开招标": "当报名、投标或通过初步评审的投标人数量<4时，则按照如下方式进行处理： 1、重新启动新的招标流程； 2、若重新启动新的招标流程后，投标或通过初步评审的投标人数量仍<4，按下表方式处理："
        }
    ],
    "采购方案-其他": [
        {
            "评标委员会组成": "成员人数5人。从工信部专家库内随机抽取4人，招标人代表1人。"
        },
        {
            "采购及履约过程风险控制": "1、投标保证金：为保证公司合法权益，向投标人收取投标保证金50000元；通过ES系统管理保证金。 2、履约保证金：人民币中标金额2%，个位数向下取整。"
        }
    ],
    "项目实施进度表 – 实施进度计划": [],
    "采购主要风险点评估（一）": [],
    "采购主要风险点评估（二）": [],
    "决策点": [],
    "附件-投标一览表": []
}