{
    "关于咸阳分公司2023-2024年度职工餐\n厅食材采购项目采购方案的汇报": [],
    "特定关系人与特定事项申报通知": [],
    "项目概况": [
        {
            "采购依据": "咸阳分公司2023-2024年度职工餐厅食材采购项目，经省公司2023年第43次总经理办公会会议审议，同意立项。根据咸阳分公司采购申请单，供应链管理部拟启动该项目的采购工作。"
        },
        {
            "资金来源": "本项目属于成本类开支。"
        },
        {
            "预算金额": "本项目预算金额355.16万元（不含税）。"
        },
        {
            "采购内容": "货物。 咸阳分公司2023-2024年度职工餐厅食材采购项目，主要包括主材类（大米、面粉、机制面条、糯米、食用油等）、副食类（肉、蛋、奶、冷冻鸡鸭鱼肉、鲜活畜禽等） 和其他类（蔬菜、水果、调味品、辅食类等）食材。合同期：12个月。"
        },
        {
            "采购信息表报送": "本项目不属于基础通信网络单元的重要网络产品和服务范围，不涉及关键基础信息表报送。"
        },
        {
            "网络安全审查": "根据公司网络安全审查机制要求，本项目不涉及网络安全审查预判工作。"
        }
    ],
    "采购方案": [
        {
            "采购方式及理由": "公开比选。本项目不属于法定招标范围，为加强竞争性，拟采用公开比选方式进行采购。"
        },
        {
            "资格审查方式": "本项目采用资格后审。"
        },
        {
            "组织形式": "本项目委托河北良诚招标代理有限公司代理组织采购。"
        },
        {
            "操作方式": "本项目采用无纸化电子采购。"
        },
        {
            "标段 /标包划分": "本项目不划分标包，划分为2个份额，具体如下："
        },
        {
            "最高限价": "本项目设置最高限价，应答综合折扣限价为100%。"
        },
        {
            "中选人确定原则": "按照综合得分由高至低的顺序排序，推荐综合得分排名前2名为中选候选人，确定综合得分排名前2名为中选人，中选份额依次为60%、40%。经评审的综合得分相等时，以评审价低者优先的原则推荐中选候选人；若评审价仍出现相等，以类似项目业绩累计金额高者优先的原则推荐中选候选人。"
        },
        {
            "合同签约模式": "本项目签订框架合同，合同金额按预算金额签订。"
        },
        {
            "业绩是否公示": "本项目公示业绩。"
        }
    ],
    "采购方案-潜在供应商资格条件": [
        {
            "应答人自2020年07月01日至应答截止之日止须至少具备一个单个合同金额不低于50万元的类似项目业绩。核算业绩数量以合同数量为准；应答人须提供合同关键页扫描件等证明材料，原件备查": "①合同关键页包括不限于合同封面、合同服务内容（合同标的）、合同金额、合同大签页等； ②业绩金额认定：合同以相对应的采购订单（或结算单）累计金额为准，若无订单（或结算单）则以合同对应的发票累计金额为准； ③凡提供合同及相对应的采购订单（或结算单）扫描件，须同时提供至少一张相对应的发票扫描件及发票真实有效的证明材料扫描件；凡提供合同及相对应的发票扫描件，须同时提供相对应的全部发票真实有效的证明材料扫描件。 ④发票真实有效的证明材料（国家税务总局全国增值税发票查验平台发票查询截图或发票开具单位当地税务机关出具的发票开具证明或其他可以证明发票真实有效的证明材料等）； ⑤订单（或结算单）须由甲方签字或盖章，否则视为无效订单（或结算单）； ⑥业绩日期认定：以合同签订日期为准。"
        },
        {
            "应答人不得存在以下情况": "1) 被责令停业的；2) 财产被接管或冻结，影响正常经营的；3) 在全国企业信用信息公示系统中被列入严重违法失信企业名单；4) 法定代表人或负责人 被“信用中国”网站列入失信被执行人名单（已执行完毕或不再执行的除外）；5) 在“信用中国”和工信部网站被相关行政监督部门暂停或取消应答/中选资格的（不受地域限制）；6) 在“信用中国”和工信部网站最近三年内（至本项目应答截止日期前36个月内）有被相关行政监督部门判定并发布弄虚作假骗取中标或严重违约或重大安全及事故责任、质量问题的。"
        },
        {
            "应答人之间存在下列互为关联关系的情形之一的，不得同时参加本项目的应答": "单位负责人为同一人或者存在控股、管理关系等可能影响公平性的不同单位，不得同时参加同一标包应答或者未划分标包的同一项目应答。"
        }
    ],
    "采购方案-合同主要条款": [],
    "采购方案-评审方法": [
        {
            "评审办法": "本项目采用综合评估法，价格60%，技术40%，价格技术各100分。综合评审得分=价格得分*60%+技术得分*40%，具体评审办法为：价格详见附录价格，技术详见附录技术。"
        }
    ],
    "采购方案-特殊情况处理": [
        {
            "公开比选": "当购买比选文件、递交应答文件或通过初步评审的供应商数量（S）<N+2（N为中选人数量，下同）时，则按照如下方式进行处理： 1、S=3，若评审委员会认定项目仍具备竞争性，继续实施后续比选过程； 2、S＜3，重新启动新的比选程序。 3、若重新启动后， 购买比选文件、递交应答文件或通过初步评审的供应商数量（S）仍<N+2， 若评审委员会认定项目仍具备竞争性，按下表方式处理："
        }
    ],
    "采购方案-其他": [
        {
            "评审委员会组成": "成员人数7人。从中国移动专家库内随机抽取5人，采购人代表2人。"
        },
        {
            "采购及履约过程风险控制": "1、应答保证金：为保证公司合法权益，向应答人收取应答保证金20000元；通过ES系统管理保证金。 2、履约保证金：人民币中选金额2%。"
        }
    ],
    "项目实施进度表 – 实施进度计划": [],
    "采购主要风险点评估（一）": [],
    "采购主要风险点评估（二）": [],
    "决策点": [],
    "附件-应答一览表": [],
    "附件-分项报价表": [],
    "附录-智慧平台核查结果": []
}