{
    "关于榆林分公司2025年-2026年员工食\n堂食材采购项目采购方案的汇报": [
        {
            "关于榆林分公司2025年-2026年员工食\n堂食材采购项目采购方案的汇报": [
                {
                    "type": "text_block",
                    "content": "2025年03月\n供应链管理部\n（需求管理部门：办公室；需求部门：榆林分公司）"
                }
            ]
        }
    ],
    "特定关系人与特定事项申报通知": [
        {
            "特定关系人与特定事项申报通知": [
                {
                    "type": "text_block",
                    "content": "按照《中国移动通信集团公司关于特定关系人与特定事项申报工作的有关规定》的要求，如存在以下事项，请联系会务组织者予以申报：\n       1、本人及特定关系人（特定关系人指亲属以及其他共同利益关系人，下同），与该采购项目供应商存在利益关系。\n       2、存在他人向本人或特定关系人要求对该采购项目或某供应商进行特别安排、照顾等请托事项。\n       3、存在其他任何可能产生利益冲突的事项。"
                }
            ]
        }
    ],
    "项目概况": [
        {
            "采购依据": "榆林分公司2025年-2026年员工食堂食材采购项目，经榆林分公司2025年第4次总经理办公会会议审议，同意立项。根据榆林分公司WYXQ-SN-20250200033号采购申请单（需求审批通过时间2025-03-03），供应链管理部拟启动该项目的采购工作。"
        },
        {
            "资金来源": "本项目属于成本类开支。"
        },
        {
            "预算金额": "本项目预算金额277.75万元(不含税)。"
        },
        {
            "采购内容": "货物。 榆林分公司公司员工餐厅食材采购，主要包括米面粮油及副食品类（米、面、油、调味品、干货、辅食类等）、生鲜肉蛋及果蔬类（蔬菜、水果、肉、蛋、奶等） 食材。服务周期：自合同签订之日起一年。"
        },
        {
            "采购信息表报送": "本项目不属于基础通信网络单元的重要网络产品和服务范围，不涉及关键基础信息表报送。"
        },
        {
            "网络安全审查": "根据公司网络安全审查机制要求，本项目不涉及网络安全审查预判工作。"
        }
    ],
    "采购方案": [
        {
            "采购方式及理由": "公开比选。本项目不属于法定招标范围，为加强竞争性，拟采用公开比选方式进行采购。"
        },
        {
            "资格审查方式": "本项目采用资格后审。"
        },
        {
            "组织形式": "本项目委托中招国际招标有限公司代理组织采购。"
        },
        {
            "操作方式": "本项目采用无纸化电子采购。"
        },
        {
            "标段 /标包划分": "本项目不划分标包。"
        },
        {
            "最高限价": "本项目设置最高限价，应答折扣限价为100%。"
        },
        {
            "中选人确定原则": "本项目推荐1名中选候选人，确定第1名为中选人。综合得分相同时，按价格得分顺序推荐。"
        },
        {
            "合同签约模式": "本项目签订框架合同，合同金额按预算金额签订。"
        },
        {
            "业绩是否公示": "本项目公示业绩。"
        }
    ],
    "采购方案-潜在供应商资格条件": [
        {
            "应答人须为在中华人民共和国境内依法注册的法人或其他组织。": []
        },
        {
            "应答人能够开具增值税专用发票(须提供相关证明材料)。": []
        },
        {
            "应答人需具备": "须具备有效的食品经营许可证。"
        },
        {
            "应答人须具有2022-01-01至应答截止日期类似业绩，累计类似业绩数量不低于1个，单个金额不低于30万元。核算业绩数量以合同数量为准；核算业绩金额单项合同以合同金额为准，框架合同以对应订单金额为准。应答人须提供合同关键页扫描件（原件备查）等证明材料": "①合同关键页包括不限于合同封面、合同金额、合同服务内容（合同标的）、合同大签页面等；凡提供框架合同的，必须同时提供相对应的采购订单（或结算单）； ②订单（或结算单）须由甲方签字或盖章，否则视为无效订单（或结算单） ； ③业绩日期认定：单项合同以大签页签订日期为准，框架合同以有效期内订单或结算单签字日期为准。"
        },
        {
            "应答人不得存在以下情况": "1) 被责令停业的；2) 财产被接管或冻结，影响正常经营的；3) 在全国企业信用信息公示系统中被列入严重违法失信企业名单；4) 法定代表人或负责人 被“信用中国”网站列入失信被执行人名单（已执行完毕或不再执行的除外）；5) 在“信用中国”和工信部网站被相关行政监督部门暂停或取消应答/中选资格的（不受地域限制）；6) 在“信用中国”和工信部网站最近三年内（至本项目应答截止日期前36个月内）有被相关行政监督部门判定并发布弄虚作假骗取中标或严重违约或重大安全及事故责任、质量问题的。 应答人应承诺遵守《中国移动通信集团陕西有限公司供应商负"
        },
        {
            "应答人之间存在下列互为关联关系的情形之一的，不得同时参加本项目的应答": "单位负责人为同一人或者存在控股、管理关系等可能影响公平性的不同单位，不得同时参加同一标包应答或者未划分标包的同一项目应答。"
        },
        {
            "本项目不接受联合体应答。": []
        }
    ],
    "采购方案-评审方法": [
        {
            "评审办法": [
                "本项目采用综合评估法，价格60%，技术40%，价格技术各100分。综合评审得分=价格得分*60%+技术得分*40%，具体评审办法为：价格详见附录价格，技术详见附录技术。 1、价格",
                {
                    "type": "table",
                    "data": [
                        [
                            "价格评审办法",
                            "中间价法"
                        ],
                        [
                            "评审价",
                            "经初步评审合格的有效应答报价中，以各应答人的综合折扣作为评审价。\n若各应答人报价税率存在差异，应按照如下方法对报价进行调整，该应答人的评审价=该应答人应答折扣*（1+[max(所有应答人税率)-该应答人税率]*12%）。"
                        ],
                        [
                            "基础评审价组",
                            "①当有效应答人≥7家时，去掉一个最高价和一个最低价后，以其余应答人评审价作为基础评审价组；\n当有效应答人＜7家时，则均计入基础评审价组。\n②如基础评审价组中单个应答人评审价高出或低出基础评审价组平均值20%以上（含20%），该应答报价则从基础评审价组中去除，不参与评审基准价的计算；如基础评审价组中每个应答人评审价与基础评审价组平均值偏差均在20%以上，则不做剔除，均参与评审基准价的计算。\n若技术得分中，客观部分得分低于客观部分总分的60%时，应答人评审价不纳入基础评审价组。"
                        ],
                        [
                            "K值",
                            "K值采用随机抽取方式确定。（K值抽取范围为90%,91%,92%, 93%, 94%, 95%）。"
                        ],
                        [
                            "评审基准价",
                            "评审基准价=基础评审价组的算术平均值×K值。\n评审基准价计算小数点后保留2位，小数点后第三位“四舍五入”，即xx.xx%。"
                        ],
                        [
                            "评审价得分计算方法",
                            "有效应答人的评审价与评审基准价相比：\n① 评审价=评审基准价，得满分100分；\n② 评审价高于评审基准价，价格得分=100-(评审价-评审基准价)*100*1，最低得分0分；\n③ 评审价低于评审基准价，价格得分=100-(评审基准价-评审价)*100*0.5，最低得分0分。 \n注：评审计算小数点后保留2位，小数点后第三位“四舍五入”。"
                        ]
                    ]
                }
            ]
        },
        {
            "采购方案-评审方法": [
                {
                    "type": "text_block",
                    "content": "2、技术"
                },
                {
                    "type": "table",
                    "data": [
                        [
                            "评分项目",
                            "评分细项",
                            "分值",
                            "分值属性",
                            "评分细则",
                            "评审证明资料"
                        ],
                        [
                            "企业综合实力",
                            "认证证书",
                            "5",
                            "客观",
                            "根据应答人提供的以下证书进行评审：\n1、具备有效的食品安全管理体系认证证书，得1分；\n2、具备有效的质量管理体系认证证书，得1分；\n3、具备有效的环境管理体系认证证书，得1分；\n4、具备有效的职业健康安全管理体系认证证书，得1分；\n5、具备有效的HACCP危害分析与关键控制点体系认证证书，得1分。",
                            "须提供管理体系认证证书扫描件及相关网站的查询截图如：全国认证认可信息公共服务平台（http://cx.cnca.cn）。\n注：以上证明材料未提供或提供的证明材料不完整不得分。原件备查。"
                        ],
                        [
                            "类似项目业绩",
                            "类似项目业绩",
                            "30",
                            "客观",
                            "根据应答人自2022年01月01日起至应答截止之日（以合同签订日期为准）类似项目业绩进行评审。 每多提供一份单个合同金额不低于30万元的业绩合同得6分，满分30分。",
                            "核算业绩数量以合同数量为准；单项合同金额以签订的合同总金额为准；框架合同金额以合同上限金额为准，若无上限金额则以对应的订单（或结算单）累计金额为准。应答人须提供合同关键页扫描件和合同下至少一张发票扫描件及发票真实性证明材料（原件备查）等:\n   ①合同关键页包括不限于合同封面、合同金额、合同服务内容（合同标的）、合同大签页面等。无上限金额的框架合同还须同时提供对应的订单（或结算单）（须由甲方签字或盖章）扫描件；\n    ②发票真实性证明材料：须提供国家税务总局全国增值税发票查验平台发票查询截图或发票开具单位当地税务机关出具的发票开具证明或其他可以证明发票真实有效的证明材料等。"
                        ]
                    ]
                }
            ]
        },
        {
            "采购方案-评审方法": [
                {
                    "type": "text_block",
                    "content": "2、技术"
                },
                {
                    "type": "table",
                    "data": [
                        [
                            "评分项目",
                            "评分细项",
                            "分值",
                            "分值属性",
                            "评分细则",
                            "评审证明资料"
                        ],
                        [
                            "服务质量评价",
                            "服务质量评价",
                            "5",
                            "客观",
                            "根据应答人提供的上述已认定的类似项目业绩服务质量评价进行评审：\n每提供一个有效的服务质量评价，得2.5分，满分5分。\n同一个类似项目业绩服务质量评价最多得2.5分。",
                            "服务质量评价必须满足以下条件：\n①上述已认定的类似项目业绩；\n②服务质量评价必须是针对项目完成后的评价；\n③评价结果必须为满意或者良好及以上。如为打分考核表，考核分数必须为90分及以上；\n④须提供合作方证明材料等（证明材料需由合作方盖章)。\n注：提供付款考核表、月、季、半年等打分表不得分，未提供不得分，原件备查。"
                        ],
                        [
                            "服务能力",
                            "货源保障能力",
                            "15",
                            "客观",
                            "根据应答人提供的蔬菜类、水果类、肉类、水产类、蛋类、米类、面粉类、食用油类、调味料类、杂粮类等货源有效期内的供货合同（协议）进行评审，每提供一类食材的供货合同（协议），得1.5分，满分15分。",
                            "须提供有效期内的货源供货合同（协议）扫描件。\n注：未提供或提供的证明材料不完整不得分。原件备查。"
                        ],
                        [
                            "检验报告",
                            "检验报告",
                            "15",
                            "客观",
                            "根据应答人提供的2024年1月1日至应答截止之日出具的配送食材的检验报告进行评审，可提供蔬菜类、水果类、肉类、水产类、蛋类、米类、面粉类、食用油类、调味料类、杂粮类等的食材检验报告，每提供一类食材检验报告得1.5分，满分15分。",
                            "须提供有效的检验报告扫描件。检验报告为供货食材原厂送检的检验报告或应答人自行送检的检验报告。\n注：以上证明材料未提供或提供的证明材料不完整不得分。原件备查。"
                        ]
                    ]
                }
            ]
        },
        {
            "采购方案-评审方法": [
                {
                    "type": "text_block",
                    "content": "2、技术"
                },
                {
                    "type": "table",
                    "data": [
                        [
                            "评分项目",
                            "评分细项",
                            "分值",
                            "分值属性",
                            "评分细则",
                            "评审证明资料"
                        ],
                        [
                            "管理制度与服务方案",
                            "管理制度与服务方案",
                            "30",
                            "主观",
                            "结合本项目实际需求提供详细的管理制度与服务方案，方案包含但不限于：1、配送服务方案；2、质量控制、保障制度和措施；3、食品安全保障措施和制度；4、紧急需求保障方案；5、安全应急预案。\n根据应答人提供管理制度与服务方案的完整性、合理性、理解透彻性、针对性、可实施性等情况进行评审，每小项满分6分,本项满分30分。\n各小项评审标准如下：\n（1）方案完整、合理、对本项目要求理解透彻、针对性强、可操作性强，得（4,6]分；\n（2）方案基本完整、相对合理、对本项目要求理解比较透彻、针对性较强、可操作性较强，得（2,4]分；\n（3）方案不完整、合理性较差不够、对本项目要求理解模糊、针对性不强、可操作不强，得[0,2]分。",
                            "须提供管理制度与服务方案。未提供不得分。"
                        ]
                    ]
                }
            ]
        }
    ],
    "采购方案-特殊情况处理": [
        {
            "公开比选": "比选项目或某标段供应商不足3家时，按照以下方式处理： 一、购买采购文件、递交应答文件的供应商不足3家时： 1、 比选项目购买采购文件的供应商、递交应答文件供应商仅有1家时，应重新启动比选程序，并书面告知该供应商后续重新启动的相关事宜。若重新启动后供应商数量仍不足的，采购人可继续实施后续比选程序或与应答供应商进行谈判。 2、比选项目购买采购文件的供应商、递交应答文件供应商为2家时，可继续实施后续比选程序或与应答供应商进行谈判。 二、比选项目因在评审过程中否决投标导致供应商数量不足3家时，若评审委员会认定项目仍具备竞争性，可继续实施后续采购过程；若评审委员会认定项目已不具备竞争性，应重新组织采购。"
        }
    ],
    "采购方案-其他": [
        {
            "评审委员会组成": "成员人数5人。从中国移动专家库内随机抽取4人，采购人代表1人。"
        },
        {
            "采购及履约过程风险控制": "1、应答保证金：为保证公司合法权益，向应答人收取应答保证金20000元；通过ES系统管理保证金。 2、履约保证金：人民币中选金额2%。"
        }
    ],
    "项目实施进度表 – 实施进度计划": [
        {
            "项目实施进度计划": [
                {
                    "type": "table",
                    "data": [
                        [
                            "序号",
                            "工作内容",
                            "计划时间"
                        ],
                        [
                            "1",
                            "编制采购文件",
                            "采购方案审批后5日"
                        ],
                        [
                            "2",
                            "公告发布",
                            "采购文件审批后5日"
                        ],
                        [
                            "3",
                            "采购结果确认",
                            "评审报告提交后5日"
                        ],
                        [
                            "4",
                            "合同签订",
                            "中选通知书发出30日内"
                        ]
                    ]
                }
            ]
        }
    ],
    "决策点": [
        {
            "决策点": "是否同意本项目采购方案\n1、采购方式：公开比选；\n2、组织形式：委托中招国际招标有限公司代理；\n3、评标办法：采用综合评估法，权重比例：价格60%，技术40%；\n4、是否同意中选人确定原则；\n5、是否同意合同签约模式；\n6、是否同意特殊情况处理原则。 请审议！"
        }
    ],
    "未找到标题_第16页": [],
    "附录-其他": [
        {
            "绿色采购": "本项目产品不属于目录产品，不应用绿色采购。"
        },
        {
            "TCO采购": "本项目产品不属于目录产品，不应用TCO。"
        }
    ],
    "附录-智慧平台核查结果": []
}